[
  {
    "language": "en-US",
    "story": [
      {
        "poem": "A little sugar ant goes on a big scary adventure in the big, wide world... until he decides to come back home.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "Once a little sugar ant made up his mind to roam-  To fare away, far away, far away from home.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "He had eaten all his breakfast, and he had his ma’s consent  To see what he should chance to see and here’s the way he went",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "Up and down a fern frond, round and round a stone, Down a gloomy gully where he loathed to be alone,",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "Up a mighty mountain range, seven inches high, Through the fearful forest grass that nearly hid the sky,",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "Out along a bracken bridge, bending in the moss, Till he reached a dreadful desert that was feet and feet across.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "‘Twas a dry, deserted desert, and a trackless land to tread, He wished that he was home again and tucked-up tight in bed.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "A dreary ant, a weary ant, resolved no more to roam, He staggered up the garden path and popped back home.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-tucked-up-in-bed-1024x1024.jpg"
      }
    ]
  },
  {
    "language": "hi-IN",
    "story": [
      {
        "poem": "एक छोटी चीनी चींटी बड़ी, विस्तृत दुनिया में एक बड़े डरावने साहसिक कार्य पर जाती है... जब तक कि वह घर वापस आने का फैसला नहीं कर लेती।",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "एक बार एक छोटी सी चीनी चींटी ने घूमने का मन बनाया- दूर जाना, बहुत दूर, घर से बहुत दूर।",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "उसने अपना सारा नाश्ता खा लिया था, और उसे अपनी माँ की सहमति मिली थी कि उसे क्या देखने का मौका मिलना चाहिए और वह इस तरह से गया",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "ऊपर और नीचे एक फर्न फ्रॉन्ड, एक पत्थर के चारों ओर और नीचे, एक उदास नाले के नीचे जहां उसे अकेले रहने से नफरत थी,",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "सात इंच ऊंची एक विशाल पर्वत श्रृंखला के ऊपर, डरावनी जंगल की घास के बीच से, जो लगभग आकाश को छिपाती थी,",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "एक टूटे हुए पुल के साथ, काई में झुकते हुए, जब तक कि वह एक भयानक रेगिस्तान तक नहीं पहुँच गया जो पैरों और पैरों के पार था।",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "'यह एक सूखा, सुनसान रेगिस्तान और चलने के लिए रास्ताहीन भूमि थी, वह चाहता था कि वह फिर से घर आ जाए और बिस्तर पर कसकर लिपट जाए।",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "एक उदास चींटी, एक थकी हुई चींटी, ने अब और न घूमने का निश्चय किया, वह बगीचे के रास्ते पर लड़खड़ाती हुई चली और घर वापस आ गई।",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-tucked-up-in-bed-1024x1024.jpg"
      }
    ]
  },
  {
    "language": "ta-IN",
    "story": [
      {
        "poem": "ஒரு சிறிய சர்க்கரை எறும்பு பெரிய, பரந்த உலகில் ஒரு பெரிய பயங்கரமான சாகசத்தை மேற்கொள்கிறது.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "ஒருமுறை ஒரு குட்டி சர்க்கரை எறும்பு தன் மனதை அலைக்கழித்தது- தொலைவில், தொலைவில், வீட்டை விட்டு வெகு தொலைவில்.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "அவர் தனது காலை உணவை முழுவதுமாக சாப்பிட்டுவிட்டார், மேலும் அவர் என்ன பார்க்க வேண்டும் என்பதைப் பார்க்க அவரது அம்மாவின் சம்மதத்தைப் பெற்றார், மேலும் அவர் சென்ற வழி இதோ",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "ஒரு ஃபெர்ன் ஃபிராண்ட், ஒரு கல்லை சுற்றிலும், ஒரு இருண்ட பள்ளத்தாக்கு கீழே, அவர் தனியாக இருக்க வெறுக்கிறார்,",
        "image": "/images/Kids-poems-Ant-Explorer-fern-and-rocks-short-stories-for-kids.jpg"
      },
      {
        "poem": "ஏழு அங்குல உயரமுள்ள ஒரு வலிமையான மலைத்தொடரில், வானத்தை மறைத்து வைத்திருந்த பயமுறுத்தும் காட்டுப் புல் வழியாக,",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "ஒரு கருங்கல் பாலத்தின் வழியே, பாசியில் வளைந்து, அடியும் அடியும் குறுக்கே இருந்த ஒரு பயங்கரமான பாலைவனத்தை அடையும் வரை.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-header-978x652.jpg"
      },
      {
        "poem": "'வறண்ட, வனாந்திரமான பாலைவனமாகவும், கால் தடம் இல்லாத நிலமாகவும் இருந்ததால், அவர் மீண்டும் வீட்டிற்கு வந்து படுக்கையில் இறுக்கமாக இருக்க விரும்பினார்.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-desert.jpg"
      },
      {
        "poem": "ஒரு மந்தமான எறும்பு, சோர்வுற்ற எறும்பு, இனி அலைய வேண்டாம் என்று தீர்மானித்து, தோட்டப் பாதையில் தடுமாறி வீட்டுக்குத் திரும்பியது.",
        "image": "/images/Kids-poems-Ant-Explorer-short-stories-for-kids-tucked-up-in-bed-1024x1024.jpg"
      }
    ]
  }
]